Repository: watchdogpolska/watchdog-kj-kultura
Catalog: watchdog_kj_kultura/menu/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Children count
pl: Liczba dzieci

source: Menu module
pl: Moduł menu

source: Name
pl: Nazwa

source: Parent
pl: Rodzic

source: Public visible
pl: Publiczna widoczność

source: Check to mark element as public visible
pl: Zaznacz, aby oznaczyć szablon jako publicznie widoczny

source: Position
pl: Pozycja

source: Elements
pl: Elementy

source: Is external URL?
pl: Czy to zewnętrzny adres?

source: %(value)s is neither an external URL or valid internal URL.
pl: %(value)s nie jest zewnętrznym adresem lub prawidłowym adresem wewnętrznym.
