Repository: watchdogpolska/watchdog-kj-kultura
Catalog: watchdog_kj_kultura/organizations/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Use {{object.meta.{key}}} in templates to display value
pl: Użyj {{object.meta.{key}}} w szablonie, aby wyświetlić wartość

source: Clean position of selected
pl: Wyczyść pozycje wybranych

source: Switch visibility of selected
pl: Przestaw widoczność wybranych

source: Organization count
pl: Liczba organizacji

source: Geocode using %s
pl: Geokoduj używaj %s

source: In action {geocoded} organizations was geocoded, {skipped} skipped
pl: W akcji {geocoded} organizacji zostało geokodowanych, {skipped} pominięto.

source: Organizations module
pl: Moduł organizacji

source: Has JST
pl: Ma JST?

source: Is null
pl: Jest puste

source: Has value
pl: Ma wartość

source: Sources of information
pl: Źródło informacji

source: Write about where to get this information so we can verify it.
pl: Napisz kilka słów o tym, gdzie pozyskać potwierdzenie dla tych informacji (jakie dokumenty itd.).

source: I am working in this institution
pl: Pracuje w tej instytucji

source: Mark, if you work in this institution.
pl: Zaznacz, jeżeli pracujesz w tej instytucji

source: Basic data
pl: Dane podstawowe

source: Metadatas
pl: Metadane

source: Verification
pl: Weryfikacja

source: Name
pl: Nazwa

source: Key
pl: Klucz

source: They are permitted only Latin characters and numbers.
pl: Dopuszczalne są tylko znaki alfabetu łacińskiego i liczby.

source: MetaCategory
pl: Metakategoria

source: MetaCategorys
pl: Metakategorie

source: Slug
pl: Identyfikator redakcyjny

source: Category
pl: Kategoria

source: Categories
pl: Kategorie

source: Unit of administrative division
pl: Jednostka podziału terytorialnego

source: Position
pl: Pozycja

source: Public visible
pl: Publiczna widoczność

source: Check to mark organization as public visible
pl: Zaznacz, aby oznaczyć organizacje jako widoczną publicznie

source: Metadata
pl: Metadane

source: Organization
pl: Organizacja

source: Organizations
pl: Organizacje

source: Home
pl: Początek

source: Suggestion update of %(object)s
pl: Propozycja aktualizacji %(object)s

source: watchdog-kj-kultura
pl: Mapa Kultury

source: Requests received:
pl: Otrzymane zapytania:

source: Write a letter
pl: Napisz pismo

source: Report an error or complete information
pl: Zgłoś błąd lub uzupełnij dane

source: No rows.
pl: Brak wierszy.

source: ^organization-(?P<slug>[\w\d-]+)$
pl: ^instytucja-(?P<slug>[\w\d-]+)$

source: ^organization-(?P<slug>[\w\d-]+)/~fix$
pl: ^instytucja-(?P<slug>[\w\d-]+)/~fix$

source: %(value)s is not valid key. They are permitted only Latin characters and numbers.
pl: %(value)s nie jest poprawnym kluczem. Dopuszczalne są tylko znaki alfabetu łacińskiego i cyfry.

source: Organization list
pl: Wykaz organizacji

source: Report an error
pl: Zgłoś błąd
