Repository: watchdogpolska/watchdog-kj-kultura
Catalog: watchdog_kj_kultura/organizations_requests/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Requests to organizations system
pl: System zapytań do instytucji

source: Recent Actions
pl: Ostatnie akcje

source: Recent requests
pl: Ostatnie zapytania

source: Try to write words a period of time.
pl: Napisz po angielsku okres czasu.

source: Send and save!
pl: Zapisz i wyślij

source: Your must enter your email address in body of request.
pl: Musisz podać swój adres e-mail w treści zapytania

source: Supported is some shortcodes. Refer to the documentation.
pl: Wspierane są pewne znaczniki. Zapoznaj się z dokumentacją.

source: E-mail is necessary for security purposes, as well as notification of the request.
pl: Adres e-mail jest niezbędny w celach bezpieczeństwa, a także do powiadomień o stanie zapytania.

source: Short description of the potential use of the template.
pl: Krótki opis potencjału użycia szablonu.

source: Name
pl: Nazwa

source: Slug
pl: Identyfikator redakcyjny

source: Subject
pl: Tytuł

source: Body
pl: Treść

source: Description
pl: Opis

source: Introduction
pl: Wprowadzenie

source: Require email
pl: Wymagaj adresu e-mail

source: Mark to require email in content of request
pl: Zaznacz, aby wymagać adresu w treści zapytania.

source: Public visible
pl: Publiczna widoczność

source: Check to mark template as public visible
pl: Zaznacz, aby oznaczyć szablon jako publicznie widoczny

source: Template
pl: Szablon

source: Templates
pl: Szablony

source: The period for sending notification
pl: Okres na wysłanie powiadomienia

source: Subject of notification
pl: Temat powiadomienia

source: Body of notification
pl: Treść powiadomienia

source: Notification
pl: Powiadomienie

source: Organization
pl: Organizacja

source: Used templates
pl: Użyty szablon

source: Email of organization
pl: Adres organizacji

source: Content of the request
pl: Treść zapytania

source: Request
pl: Zapytanie

source: Requests
pl: Zapytania

source: Share with others link to your request: <a href="%(url)s">%(url)s</a>
pl: Udostępnij innym link do swojego zapytania: <a href="%(url)s">%(url)s</a>

source: None Available
pl: Żadne niedostępne

source: watchdog-kj-kultura
pl: Mapa Kultury

source: Send your %(template)s too
pl: Wyślij %(template)s też!

source: %(template)s to %(organization)s
pl: %(template)s do %(organization)s

source: Form
pl: Formularz

source: ^organization-(?P<organization>[\w\d-]+)/(?P<template>[\w\d-]+)$
pl: ^instytucja-(?P<organization>[\w\d-]+)/(?P<template>[\w\d-]+)$

source: ^request-(?P<pk>[\d]+)$
pl: ^zapytanie-(?P<pk>[\d]+)$

source: %(value)s is not valid delta data
pl: %(value)s nie jest poprawnym okresem czasu

source: Requests to {organization} was sent!
pl: Zapytanie do {organization} zostało wysłane!

source: Organization list
pl: Wykaz organizacji
